<p>
	Если ты симпатичная молодая девушки и устала работать на низкооплачиваемых должностях, мы готовы предложить тебе привлекательный вариант! Нашему СПА-салону «Пегас» нужны <span class="color">активные девушки с хорошими внешними данными</span>, которые хотят зарабатывать приличные деньги.
</p>
<p>
	Мы готовы предложить заработную плату, <span class="color">минимальный уровень которой составляет 200 000 рублей</span>. Большим плюсом будет и гибкий график, а также дружный коллектив и возможность обучаться за счет компании. Регулярные премии и чаевые от клиентов будут мотивирующим бонусом! Если тебя заинтересовало такое предложение, то заполняй анкету ниже и присылай свое резюме на нашу почту, указанную на сайте.
</p>